const s11Item = [
  {text: '«Если кто-то нарушил права вашего авторского права, у этой конторы есть замечательные эксперты в области авторского права. Всем рекомендую!»', name: 'Артем Богородский, писатель',
  id: 1
},
  {text: '«Адвокатская контора «Коренский и партнеры» помогла мне в трудной ситуации по разделу имущества. Никто не хотел браться за мое дело. В итоге я выиграл дело. Спасибо большое.»', name: 'Денис Лукьяненко, офис-менеджер',
  id: 2
},
  {text: '«Благодаря Адвокатской конторе «Коренский и партнеры» мне вернули все мое имущество и восстановили репутацию. Рекомендую Вам команду профессиональных юристов.»', name: 'Григорий Сутеев, бизнесмен',
  id: 3
},
  {text: '«Если кто-то нарушил права вашего авторского права, у этой конторы есть замечательные эксперты в области авторского права. Всем рекомендую!»', name: 'Артем Богородский, писатель',
  id: 4
},
  {text: '«Адвокатская контора «Коренский и партнеры» помогла мне в трудной ситуации по разделу имущества. Никто не хотел браться за мое дело. В итоге я выиграл дело. Спасибо большое.»', name: 'Денис Лукьяненко, офис-менеджер',
  id: 5
},
  {text: '«Благодаря Адвокатской конторе «Коренский и партнеры» мне вернули все мое имущество и восстановили репутацию. Рекомендую Вам команду профессиональных юристов.»', name: 'Григорий Сутеев, бизнесмен',
  id: 6
},
 
   ]
   export default s11Item;